export const Russian = {
  translations: {
    currency: '₽',
    company: {
      name: 'UNIMAR туризм'
    },
    header: {
      DailyTours: 'ЕЖЕДНЕВНЫЕ ТУРЫ',
      Boats: 'ЛОДКИ',
      Transfer: 'ПЕРЕДАЧА',
      RentACar: 'ПРОКАТ АВТОМОБИЛЕЙ',
      AboutUs: 'О НАС',
      Contact: 'КОНТАКТ'
    },
    components: {
      bookNow: {
        makeReservation: 'Зарезервировать',
        totalPrice: 'Итоговая цена',
        nameSurname: 'Имя Фамилия',
        phone: 'Телефон',
        email: 'Эл. адрес',
        hotelName: 'Название отеля',
        roomNumber: 'Номер комнаты',
        adult: {
          title: 'Взрослый',
          description: 'Возраст 18+'
        },
        children: {
          title: 'Ребенок',
          description: '2-12 лет'
        },
        infant: {
          title: 'младенец',
          description: '0-2 года'
        },
        note: 'Примечание',
        successMessage: 'Ваша информация дошла до нас, мы свяжемся с вами как можно скорее».',
        errorMessage: 'Произошла ошибка, попробуйте еще раз.'
      },
      tourProperties: {
        program: 'маршрут тура',
        include: 'Тур Включено',
        exclude: 'Не включенные в тур',
        faq: 'Вопросы-Ответы'
      }
    },
    home: {
      popularTour: {
        title: 'Популярные однодневные туры',
        description: 'Посмотрите наши лучшие туры',
        allInclusiveBoatTour: 'Все включено Лодочный тур',
        seeAllDailyTours: 'Посмотреть все однодневные туры'
      },
      yachtTour: {
        title: 'Вы можете взглянуть на наши наиболее предпочтительные частные катера и яхты.'
      },
      rentACar: {
        title: 'Ежедневная аренда автомобиля'
      }
    },
    pages: {
      marmarisAllInclusiveBoatTour: {
        title: 'ПРОГУЛКА НА ЛОДКЕ , СЛИЯНИЕ ДВУХ МОРЕЙ В МАРМАРИСЕ',
        price: { adult: 899.95, childPrice: 239.99, infantPrice: 0 },
        tourGeneralInformation: {
          time: {
            title: 'Время',
            description: '10.30 - 16.30'
          },
          transfer: {
            title: 'Трансфер',
            description: 'Есть'
          },
          guide: {
            title: 'Гид (На Русском)',
            description: 'Есть'
          },
          payment: {
            title: 'Оплата',
            description: 'На Месте'
          },
          days: {
            title: 'Дни Тура',
            description: 'Каждый День'
          },
          meal: {
            title: 'Питание',
            description: 'Обед & Напитки'
          }
        },
        firstParagraph:
          'Это будет замечательный и расслабляющий день, впитывающий солнце и бронзирующий ваши тела, круиз по прозрачным голубым водам под ярким золотым солнцем. Загорать на уединенных пляжах, купаться на лодке в бирюзовых водах и островах без прикосновения к туризму.Расслабляющая прогулка на лодке с остановками, сделает вам отдых незабываемым.',
        firstList: {
          transfer: 'Встреча в отеле и высадка из любой точки Мармариса.',
          meal: 'Обед из курицы, пасты и салата с неограниченным количеством напитков',
          sunbath: 'Возможность загорать, плавать и плавать в течение всего дня',
          away: 'Уйдите от многолюдных пляжей и покатайтесь на лодке'
        },
        secondParagraph:
          'Готовы ли вы открыть для себя чарующие синие бухты Мармариса на нашей лодке? В нашем туре, который включает неограниченное количество напитков и обед в течение дня, мы также забираем вас из отеля на наших шаттлах. Наша лодка имеет 2 этажа, и на верхнем этаже есть шезлонги для всех. Сочетая солнце, море и веселье, этот тур подарит вам незабываемый день.',
        tourProgram:
          'Наш маршрут ежедневного лодочного тура по Мармарису; Фотопауза на острове Сеннет, купание в заливе Аквариум, фотопауза в Фосфорной пещере, купание в Амосе и Кумлубуке, купание в Турунче с причалом к ​​пирсу, возможность посетить Турунч и поплавать с пляжа, Зеленое море - наш последний перерыв на плавание. Наши плавательные перерывы варьируются от 30 до 45 минут.',
        includedInTheFee: {
          freeTransfer: 'Бесплатный трансфер до отеля',
          meal: 'Обед',
          limitlessOne: 'Безлимитный чай, кофе, вода',
          limitlessTwo: 'Безлимитная кола, фанта, спрайт',
          guide: 'услуги турецкого гида',
          insurance: 'Все страховки'
        },
        notIncludedInTheFee: {
          restOfBeverages: 'Другие напитки',
          personalExpenses: 'Личные расходы',
          privatePhotoVideo: 'Индивидуальные фото и видео съемки'
        },
        frequentlyAskedQuestions: {
          first:
            'На обед предлагаются вегетарианские блюда. Пожалуйста, укажите ваш запрос во время бронирования.',
          second:
            'Обратите внимание, что у нас есть два разных пакета для этой поездки. Гостям будет предоставлена лодка «Все включено с алкоголем» или «Все включено без алкоголя». Если вы не хотите уезжать, пожалуйста, закажите такой же пакет в вашей компании.',
          third:
            ' Так как у нас будет много перерывов на плавание во время нашей прогулки на лодке; Убедительно просим вас взять с собой купальники, шорты, полотенца, а также головной убор, солнцезащитные очки и солнцезащитный крем, чтобы избежать воздействия вредных солнечных лучей.',
          forth:
            'Мы рекомендуем вам взять с собой такое снаряжение, как морские очки и ласты, чтобы вы могли увидеть уникальные подводные красоты бухт, которые мы посетим.'
        }
      }
    }
  }
}
