export const Russian = {
  translations: {
    currency: '₽',
    company: {
      name: 'UNIMAR туризм'
    },
    header: {
      DailyTours: 'ЕЖЕДНЕВНЫЕ ТУРЫ',
      Boats: 'ЛОДКИ',
      Transfer: 'ПЕРЕДАЧА',
      RentACar: 'ПРОКАТ АВТОМОБИЛЕЙ',
      AboutUs: 'О НАС',
      Contact: 'КОНТАКТ'
    },
    components: {
      bookNow: {
        makeReservation: 'Зарезервировать',
        totalPrice: 'Итоговая цена',
        nameSurname: 'Имя Фамилия',
        phone: 'Телефон',
        email: 'Эл. адрес',
        hotelName: 'Название отеля',
        roomNumber: 'Номер комнаты',
        adult: {
          title: 'Взрослый',
          description: 'Возраст 18+'
        },
        children: {
          title: 'Ребенок',
          description: '2-12 лет'
        },
        infant: {
          title: 'младенец',
          description: '0-2 года'
        },
        note: 'Примечание',
        successMessage: 'Ваша информация дошла до нас, мы свяжемся с вами как можно скорее».',
        errorMessage: 'Произошла ошибка, попробуйте еще раз.'
      },
      tourProperties: {
        program: 'маршрут тура',
        include: 'Тур Включено',
        exclude: 'Не включенные в тур',
        faq: 'Вопросы-Ответы'
      }
    },
    home: {
      popularTour: {
        title: 'Популярные однодневные туры',
        description: 'Посмотрите наши лучшие туры',
        allInclusiveBoatTour: 'Все включено Лодочный тур',
        jeepSafari: 'Джип-сафари',
        dalyanTour: 'Лодочный тур Дальян Каунос',
        seeAllDailyTours: 'Посмотреть все однодневные туры',
        diving: 'Дайвинг-тур в Мармарисе',
        horseSafari: 'Лошадиное сафари',
        buggySafari: 'сафари на багги',
        bath: 'турецкие бани',
        quadSafari: 'КВАДРОЦИКЛ САФАРИ В МАРМАРИС',
        sedirIsland: 'ОСТРОВ КЛЕОПАТРЫ ИЗ МАРМАРИСА'
      },
      yachtTour: {
        title: 'Вы можете взглянуть на наши наиболее предпочтительные частные катера и яхты.'
      },
      rentACar: {
        title: 'Ежедневная аренда автомобиля'
      }
    },
    pages: {
      marmarisDailyTours: {
        title: 'Ежедневные туры в Мармарис'
      },
      marmarisAllInclusiveBoatTour: {
        title: 'ПРОГУЛКА НА ЛОДКЕ , СЛИЯНИЕ ДВУХ МОРЕЙ В МАРМАРИСЕ',
        meta: {
          description:
            'Вы можете спланировать отличный отпуск, взглянув на стоимость лодочного тура по Мармарису «все включено» на год.',
          keywords:
            'Лодочная прогулка по Мармарису, прогулка на лодке по Мармарису, однодневная прогулка на лодке по Мармарису'
        },
        price: { adult: 899.95, childPrice: 239.99, infantPrice: 0 },
        tourGeneralInformation: {
          time: {
            title: 'Время',
            description: '10.30 - 16.30'
          },
          transfer: {
            title: 'Трансфер',
            description: 'Есть'
          },
          guide: {
            title: 'Гид (На Русском)',
            description: 'Есть'
          },
          payment: {
            title: 'Оплата',
            description: 'На Месте'
          },
          days: {
            title: 'Дни Тура',
            description: 'Каждый День'
          },
          meal: {
            title: 'Питание',
            description: 'Обед & Напитки'
          }
        },
        firstParagraph:
          'Это будет замечательный и расслабляющий день, впитывающий солнце и бронзирующий ваши тела, круиз по прозрачным голубым водам под ярким золотым солнцем. Загорать на уединенных пляжах, купаться на лодке в бирюзовых водах и островах без прикосновения к туризму.Расслабляющая прогулка на лодке с остановками, сделает вам отдых незабываемым.',
        firstList: {
          transfer: 'Встреча в отеле и высадка из любой точки Мармариса.',
          meal: 'Обед из курицы, пасты и салата с неограниченным количеством напитков',
          sunbath: 'Возможность загорать, плавать и плавать в течение всего дня',
          away: 'Уйдите от многолюдных пляжей и покатайтесь на лодке'
        },
        secondParagraph:
          'Готовы ли вы открыть для себя чарующие синие бухты Мармариса на нашей лодке? В нашем туре, который включает неограниченное количество напитков и обед в течение дня, мы также забираем вас из отеля на наших шаттлах. Наша лодка имеет 2 этажа, и на верхнем этаже есть шезлонги для всех. Сочетая солнце, море и веселье, этот тур подарит вам незабываемый день.',
        tourProgram:
          'Наш маршрут ежедневного лодочного тура по Мармарису; Фотопауза на острове Сеннет, купание в заливе Аквариум, фотопауза в Фосфорной пещере, купание в Амосе и Кумлубуке, купание в Турунче с причалом к ​​пирсу, возможность посетить Турунч и поплавать с пляжа, Зеленое море - наш последний перерыв на плавание. Наши плавательные перерывы варьируются от 30 до 45 минут.',
        includedInTheFee: {
          freeTransfer: 'Бесплатный трансфер до отеля',
          meal: 'Обед',
          limitlessOne: 'Безлимитный чай, кофе, вода',
          limitlessTwo: 'Безлимитная кола, фанта, спрайт',
          guide: 'услуги турецкого гида',
          insurance: 'Все страховки'
        },
        notIncludedInTheFee: {
          restOfBeverages: 'Другие напитки',
          personalExpenses: 'Личные расходы',
          privatePhotoVideo: 'Индивидуальные фото и видео съемки'
        },
        frequentlyAskedQuestions: {
          first:
            'На обед предлагаются вегетарианские блюда. Пожалуйста, укажите ваш запрос во время бронирования.',
          second:
            'Обратите внимание, что у нас есть два разных пакета для этой поездки. Гостям будет предоставлена лодка «Все включено с алкоголем» или «Все включено без алкоголя». Если вы не хотите уезжать, пожалуйста, закажите такой же пакет в вашей компании.',
          third:
            ' Так как у нас будет много перерывов на плавание во время нашей прогулки на лодке; Убедительно просим вас взять с собой купальники, шорты, полотенца, а также головной убор, солнцезащитные очки и солнцезащитный крем, чтобы избежать воздействия вредных солнечных лучей.',
          forth:
            'Мы рекомендуем вам взять с собой такое снаряжение, как морские очки и ласты, чтобы вы могли увидеть уникальные подводные красоты бухт, которые мы посетим.'
        }
      },
      jeepSafari: {
        title: 'ДЖИП САФАРИ В МАРМАРИСЕ',
        meta: {
          description:
            'Во время тура по сафари на джипах в Мармарисе вы сможете весь день наслаждаться прекрасной природой, окружающей Мармарис, вдали от городского шума.',
          keywords: 'Джип-сафари в Мармарисе, джип-сафари'
        },
        price: { adult: 1217.01, childPrice: 243.4, infantPrice: 0 },
        tourGeneralInformation: {
          time: {
            title: 'Время',
            description: '09:30 – 16:30'
          },
          transfer: {
            title: 'Трансфер',
            description: 'Есть'
          },
          guide: {
            title: 'Гид (На Русском) ',
            description: 'Есть'
          },
          payment: {
            title: 'Оплата',
            description: 'На Месте'
          },
          days: {
            title: 'Дни Тура',
            description: 'Каждый День'
          },
          meal: {
            title: 'Питание',
            description: 'Обед'
          }
        },
        firstParagraph:
          'Общая информация: Приготовьтесь исследовать прекрасную природу, горы и деревни, окружающие Мармарис, вдали от городского шума в течение всего дня, на наших джипах в увлекательной игровой форме. Вы также можете сделать снимки, как будто вы гуляете посреди моря во время прогулки по знаменитому Кызкуму.',
        firstList: {
          turgut: 'Наблюдайте за великолепной природой водопада Тургут и освежитесь здесь',
          orhaniye: 'Наслаждайтесь прогулкой по Orhaniye Kızkum',
          watergun:
            'Наполняйте водяные пистолеты и присоединяйтесь к веселью в колонне, путешествуя по бездорожью.',
          bayir: 'Загадывайте свои желания на историческом платане в деревне Байыр.'
        },
        secondParagraph:
          'Приготовьтесь исследовать прекрасную и уникальную природу Мармариса на наших полноприводных джипах Land Rover с приключениями.',
        tourProgram:
          'В 09:30 утра наши джипы заберут вас из вашего отеля и присоединятся к нашей большой колонне, и начнется самое интересное. В нашем туре, который включает обед, вы увидите самые красивые места Мармариса, весело проводя время, водные бои и бездорожье. Наша команда, которая подарит вам незабываемые моменты, посетив Армуталан Сейир Тепеси, деревню Дегирменяни, Орхание Кызкуму, деревню Тургут, водопад Тургут и деревню Байыр, а также множество бухт и деревень с деревом желаний, также является лучшим гидом региона с его 15 лет опыта. Подготовьте камеру и приготовьтесь к нашему приключению, полному визуального пиршества!',
        includedInTheFee: {
          freeTransfer: 'Бесплатный трансфер до отеля',
          meal: 'Обед',
          entryFees: 'Вступительные взносы',
          guide: 'услуги турецкого гида',
          insurance: 'Все страховки'
        },
        notIncludedInTheFee: {
          beverages: 'Напитки',
          personalExpenses: 'Личные расходы',
          watergun: 'Прокат водяных пистолетов',
          privatePhotoVideo: 'Индивидуальные фото и видео съемки'
        },
        frequentlyAskedQuestions: {
          first:
            'На обед предлагаются вегетарианские блюда. Пожалуйста, укажите ваш запрос во время бронирования.',
          second:
            'Мы рекомендуем вам положить ваши электронные устройства в полиэтиленовый пакет, так как ваш день будет покрыт водой и пылью.',
          third:
            'Рекомендуем взять с собой полотенце, купальник, солнцезащитный крем, головной убор, солнцезащитные очки и фотоаппарат.',
          forth:
            'Мы рекомендуем вам взять с собой такое снаряжение, как морские очки и ласты, чтобы вы могли увидеть уникальные подводные красоты бухт, которые мы посетим.'
        }
      },
      dalyanTour: {
        title: 'ДАЛЬЯН КАУНОС НА ЛОДКЕ, КАРЕТТА КАРЕТТА',
        meta: {
          description:
            ' Морская прогулка на черепашьем пляже Мармариса (Изтузу) — это отличное путешествие на лодке из Мармариса в Дальян. Вы также посетите известные места, такие как Черепаший пляж, храмовые гробницы и грязевые ванны.',
          keywords: 'дайвинг тур, Черепаший пляж, Лодочная прогулка по Дальяну'
        },
        price: { adult: 1500, childPrice: 400, infantPrice: 0 },
        tourGeneralInformation: {
          time: {
            title: 'Время',
            description: '08:30 – 19:30'
          },
          transfer: {
            title: 'Трансфер',
            description: 'Есть'
          },
          guide: {
            title: 'Гид (На Русском)',
            description: 'Есть'
          },
          payment: {
            title: 'Оплата',
            description: 'На Месте'
          },
          days: {
            title: 'Дни Тура',
            description: 'Каждый День'
          },
          meal: {
            title: 'Питание',
            description: 'Обед'
          }
        },
        firstParagraph:
          'Морская прогулка на черепашьем пляже Мармариса (Изтузу) — это отличное путешествие на лодке из Мармариса в Дальян. Вы также посетите известные места, такие как Черепаший пляж, храмовые гробницы и грязевые ванны.',
        firstList: {
          kaunos:
            'Путешествуйте по Ликийскому побережью, любуясь скальными гробницами королей Кауноса.',
          mudBath: 'Найдите исцеление в грязевых ваннах и термальных источниках Дальяна',
          carretta: 'Отплыть на Черепаший пляж, известный своими каретта кареттас.',
          cam: 'Путешествие на лодке по каналу Дальян',
          lunch: 'Наслаждайтесь обедом на лодке '
        },
        secondParagraph:
          'Дальян; Это один из немногих туристических центров в мире, где вы одновременно испытаете разные впечатления, в котором много красоты. Наш тур заставит вас испытать море, здоровье и культуру в один и тот же день',
        tourProgram:
          'В 08:30 утра мы доставим вас из ваших отелей на нашу лодку в порту на наших шаттлах. В 09:00 наша лодка покидает гавань и делает перерыв на купание в заливе Cennet Island Aquarium Bay по маршруту и ​​достигает пляжа Изтузу за 2 часа пути. Во время нашего перерыва вы можете насладиться морем и солнцем на пляже Изтузу, который с одной стороны сладкий, а с другой соленый; Вы сможете увидеть всемирно известных черепах каретта и места их обитания. После этого вы станете свидетелями встречи истории с современностью во время посещения Королевских кладбищ. После посещения грязелечебницы и термального бассейна, являющегося лечебным центром, мы отправляемся на нашу лодку, совершив речной тур с пехотой в дельте Дальяна и на обратном пути. Прибытие в Мармарис предусмотрено в 19:00, и мы завершаем нашу экскурсию трансфером в отель.',
        includedInTheFee: {
          freeTransfer: 'Бесплатный трансфер до отеля',
          meal: 'Обед',
          entryFees: 'Вступительные взносы',
          guide: 'услуги турецкого гида',
          insurance: 'Все страховки'
        },
        notIncludedInTheFee: {
          beverages: 'Напитки',
          personalExpenses: 'Личные расходы',
          privatePhotoVideo: 'Индивидуальные фото и видео съемки'
        },
        frequentlyAskedQuestions: {
          first:
            'Рекомендуем взять с собой полотенце, купальник, солнцезащитный крем, головной убор, солнцезащитные очки и фотоаппарат.'
        }
      },
      diving: {
        title: 'ДАЙВИНГ В МАРМАРИСЕ',
        meta: {
          description:
            'Наслаждайтесь подводным плаванием с аквалангом в чистом море Мармариса без какого-либо предыдущего опыта. Не пропустите этот замечательный опыт в компании с нашими самыми опытными инструкторами. Не упустите шанс увидеть подводную жизнь и заняться одним из самых захватывающих водных видов спорта.',
          keywords: 'нырять, Подводное плавание с аквалангом'
        },
        price: { adult: 150, childPrice: 40, infantPrice: 0 },
        tourGeneralInformation: {
          time: {
            title: 'Время',
            description: '09:30 – 17:00'
          },
          transfer: {
            title: 'Трансфер',
            description: 'Есть'
          },
          guide: {
            title: 'Гид (На Русском)',
            description: 'Есть'
          },
          payment: {
            title: 'Оплата',
            description: 'На Месте'
          },
          days: {
            title: 'Дни Тура',
            description: 'Каждый День'
          },
          meal: {
            title: 'Питание',
            description: 'Обед'
          }
        },
        firstParagraph:
          'Наслаждайтесь подводным плаванием с аквалангом в чистом море Мармариса без какого-либо предыдущего опыта. Не пропустите этот замечательный опыт в компании с нашими самыми опытными инструкторами. Не упустите шанс увидеть подводную жизнь и заняться одним из самых захватывающих водных видов спорта.',
        firstList: {
          underneathSee:
            'Познакомьтесь с подводным миром и понаблюдайте за разноцветными рыбками и другими морскими обитателями',
          suitable: 'Этот тур подходит как для начинающих, так и для опытных дайверов.',
          equipment: 'Предоставляется все оборудование, обучение и поддержка тренера.'
        },
        secondParagraph:
          'Наш утренний сервис доставит вас к самой красивой лодке для дайвинга в порту после того, как заберет вас из отеля, и вы получите незабываемые впечатления от самой опытной команды. Во время мероприятия вы сможете заняться дайвингом в 2 разных точках, между которыми вы сможете поплавать и насладиться солнцем. ',
        tourProgram:
          'Наша лодка выходит из порта в 09:30 утра, и вы пройдете первое обучение на лодке во время путешествия. Во время нашего первого перерыва вы не только преодолеете свое волнение, но и получите первый опыт наших 5-6-метровых погружений, которые продлятся около 40 минут в сопровождении наших инструкторов. После обеда снова погружаемся на 40 минут, до 8-10 метров, в зависимости от вашей способности нырять на нашей 2-й точке погружения. Наши гости с опытом дайвинга могут погрузиться глубже. Погружения для гостей младше 12 лет не считаются подходящими. Дайвинг-туры проводятся в разных бухтах Мармариса. Вот некоторые из этих бухт и мест для дайвинга: мыс Кадырга, мыс Хайитлы, мыс Кутух, скалы Язых, залив Аксу, залив Абди Рейс, маяк на мысе Индже, маяк на острове Кечи, мыс Сары Мехмет и пещера Дымоход. Поскольку эти районы являются наиболее подходящими для дайвинга в регионе, погружения обычно происходят именно в этих районах.',
        includedInTheFee: {
          freeTransfer: 'Бесплатный трансфер до отеля',
          meal: 'Обед',
          equipment: 'Оборудование для дайвинга',
          training: 'Обучение дайвингу',
          guide: 'Служба сопровождения',
          insurance: 'Все страховки'
        },
        notIncludedInTheFee: {
          beverages: 'Напитки',
          personalExpenses: 'Личные расходы',
          privatePhotoVideo: 'Индивидуальные фото и видео съемки'
        },
        frequentlyAskedQuestions: {
          first: 'Для дайвинга не требуется опыта, но не подходит для детей младше 12 лет.',
          second:
            'Вы можете взять с собой свои личные вещи, такие как фотоаппарат, солнцезащитные очки, солнцезащитный крем, полотенце и купальный костюм во время участия в туре.',
          third:
            'Будет полезнее внимательно слушать краткое обучение и еще раз спрашивать наших инструкторов о вещах, которые вы не понимаете.',
          forth:
            'Ваши друзья и семья, не занимающиеся дайвингом, также могут прийти. Они могут свободно загорать, плавать и заниматься сноркелингом, пока вы наслаждаетесь дайвингом. Вы можете легко испытать этот опыт по тарифному плану, отличному от всех других услуг, кроме дайвинга.'
        }
      },
      horseSafari: {
        title: 'ПРОГУЛКА НА ЛОШАДЯХ В МАРМАРИСЕ',
        meta: {
          description:
            ' Приготовьтесь насладиться верховой ездой среди прекрасной природы Мармариса. Более того, даже если вы новичок, вы можете легко присоединиться к нашему туру с нашим опытным персоналом и обученными лошадьми.',
          keywords: 'конное сафари, сафари, катание на лошадях'
        },
        price: { adult: 150, childPrice: 40, infantPrice: 0 },
        tourGeneralInformation: {
          time: {
            title: 'Время',
            description: '10:00 – 16:00'
          },
          transfer: {
            title: 'Трансфер',
            description: 'Есть'
          },
          guide: {
            title: 'Гид (На Русском)',
            description: 'Есть'
          },
          payment: {
            title: 'Оплата',
            description: 'На Месте'
          },
          days: {
            title: 'Дни Тура',
            description: 'Каждый День'
          },
          meal: {
            title: 'Питание',
            description: 'Нет'
          }
        },
        firstParagraph:
          ' Приготовьтесь насладиться верховой ездой среди прекрасной природы Мармариса. Более того, даже если вы новичок, вы можете легко присоединиться к нашему туру с нашим опытным персоналом и обученными лошадьми.',
        firstList: {
          guide: 'Наслаждайтесь верховой ездой на природе с нашими гидами',
          experience: 'Вы можете получить этот опыт, даже если никогда раньше не ездили верхом.',
          adventure: 'Добавьте новое в свои приключения в Мармарисе, пересекая реку и лес.'
        },
        secondParagraph:
          'Наш тур «Конное сафари», который состоит из 4 сеансов каждый день, представляет собой захватывающее занятие, которое длится в общей сложности 3 часа с сеансами с 10:00 до 12:00-14:00 и 16:00.',
        tourProgram:
          'Наши шаттлы из отелей заберут вас и доставят на нашу ферму через 20 минут езды. После того, как наши профессиональные сотрудники предоставят вам необходимую информацию, у вас будет 1 час опыта верховой езды. Если вы еще не испытывали верховую езду в этом туре, который проводится в виде конвоя в сопровождении наших гидов, вам не нужно беспокоиться, потому что все здесь впервые встречаются с этим опытом. Вы можете присоединиться к программе со своими детьми; доступны на наших пони, обученных для них лошадях. С детей младше 8 лет плата не взимается, так как они будут ездить на той же лошади, что и их родители.',
        includedInTheFee: {
          freeTransfer: 'Бесплатный трансфер до отеля',
          horseTour: 'Верховая езда на природе',
          safetyEquipment: 'Спасательное оборудование',
          guide: 'Служба сопровождения',
          insurance: 'Все страховки'
        },
        notIncludedInTheFee: {
          beverages: 'Еда и напитки',
          personalExpenses: 'Личные расходы',
          privatePhotoVideo: 'Индивидуальные фото и видео съемки'
        },
        frequentlyAskedQuestions: {
          first:
            'Занятие не рекомендуется для людей весом 110 кг и более, с ограниченной подвижностью или проблемами со здоровьем.',
          second: 'Этот тур также не подходит для беременных женщин.',
          third:
            'Пожалуйста, не забудьте взять с собой удобную обувь, сезонную одежду и солнцезащитные очки.',
          forth: 'Дети до 8 лет могут кататься только в сопровождении члена семьи.'
        }
      },
      buggySafari: {
        title: 'БАГГИ САФАРИ В МАРМАРИСЕ',
        meta: {
          description:
            'С нашей программой Marmaris Buggy Safari вы получите удовольствие от вождения по бездорожью среди великолепной природы Мармариса. Вы окажетесь на нашей замечательной трассе на природе, где вы пройдете через воду, почву и грязь на нашей частной территории, закрытой для движения.',
          keywords: 'buggy safari, safari'
        },
        price: { adult: 150, childPrice: 40, infantPrice: 0 },
        tourGeneralInformation: {
          time: {
            title: 'Время',
            description: '10:00 – 16:00'
          },
          transfer: {
            title: 'Трансфер',
            description: 'Есть'
          },
          guide: {
            title: 'Гид (На Русском)',
            description: 'Есть'
          },
          payment: {
            title: 'Оплата',
            description: 'На Месте'
          },
          days: {
            title: 'Дни Тура',
            description: 'Каждый День'
          },
          meal: {
            title: 'Питание',
            description: 'Нет'
          }
        },
        firstParagraph:
          'С нашей программой Marmaris Buggy Safari вы получите удовольствие от вождения по бездорожью среди великолепной природы Мармариса. Вы окажетесь на нашей замечательной трассе на природе, где вы пройдете через воду, почву и грязь на нашей частной территории, закрытой для движения.',
        firstList: {
          guide:
            'Исследуйте окрестности Мармариса на багги в сопровождении наших профессиональных гидов.',
          experience:
            'Убежать от толп Мармариса и исследовать пахнущие соснами леса близлежащих гор.',
          program:
            'Вы можете выбрать одно из нескольких раз отправления тура в соответствии с вашим расписанием.'
        },
        secondParagraph:
          'Наш багги-сафари-тур, который состоит из 4 сеансов каждый день, представляет собой захватывающее занятие, которое длится в общей сложности 3 часа с сеансами с 10:00-12:00-14:00 до 16:00.',
        tourProgram:
          'Наши шаттлы из отелей заберут вас и доставят на нашу трассу через 20 минут езды. У вас будет авантюрный опыт вождения на нашей динамичной трассе, состоящей из пыли, почвы, воды и грязи. Наша профессиональная команда покажет вам необходимые инструкции по использованию перед туром, и следование этим инструкциям поможет вам и другим нашим гостям насладиться нашим туром счастливо и безопасно. Наше сафари в сопровождении багги длится 1 час 15 минут. Наша трасса закрыта для движения и находится в специальной зоне, где приняты все меры безопасности; Он готов к волнению и адреналину с ямами, бассейнами с водой, крутыми поворотами и грязевыми холмами.\n' +
          'Лица моложе 14 лет не могут участвовать в качестве водителя, но они могут испытать азарт этого тура, сев на боковое сиденье автомобиля, которым управляют члены их семьи. Дети старше 14 лет могут присоединиться к этому туру с кем-то из старших и насладиться их поездками. Нет сомнений, что вы проведете приятные моменты с Marmaris Buggy Safari, который представляет собой организацию с большим количеством воды и грязи. Этот тур, организованный по той же трассе, что и сафари на квадроциклах, также проходит в группах.',
        includedInTheFee: {
          freeTransfer: 'Бесплатный трансфер до отеля',
          atv: 'Сафари-тур на квадроциклах',
          safetyEquipment: 'Спасательное оборудование',
          guide: 'Служба сопровождения',
          insurance: 'Все страховки'
        },
        notIncludedInTheFee: {
          beverages: 'Еда и напитки',
          personalExpenses: 'Личные расходы',
          privatePhotoVideo: 'Индивидуальные фото и видео съемки'
        },
        frequentlyAskedQuestions: {
          first:
            'Дети до 14 лет не допускаются к вождению, не требуется предыдущий опыт или водительские права.',
          second:
            'Мы рекомендуем вам взять с собой дополнительную одежду, так как вы испачкаетесь в этой поездке. Затем вы можете использовать душ для очистки.',
          third:
            'Рекомендуем взять с собой головной убор, солнцезащитные очки, солнцезащитный крем и полотенце.'
        }
      },
      bath: {
        title: 'ТУРЕЦКАЯ БАНЯ В МАРМАРИСЕ',
        meta: {
          description:
            'Вы можете начать свой отпуск свежим и расслабленным в нашей традиционной турецкой бане. Таким образом, ваша кожа будет готова встречать солнце обновленным образом. История турецких бань восходит к Древнему Риму. Испытайте физическое и духовное очищение, проведя время в этом подлинном мире.',
          keywords: 'турецкие бани, ванна'
        },
        price: { adult: 150, childPrice: 40, infantPrice: 0 },
        tourGeneralInformation: {
          time: {
            title: 'Время',
            description: '09:00 – 19:00'
          },
          transfer: {
            title: 'Трансфер',
            description: 'Есть'
          },
          guide: {
            title: 'Гид (На Русском)',
            description: 'Есть'
          },
          payment: {
            title: 'Оплата',
            description: 'На Месте'
          },
          days: {
            title: 'Дни Тура',
            description: 'Каждый День'
          },
          meal: {
            title: 'Питание',
            description: 'Нет'
          }
        },
        firstParagraph:
          'Общая информация: Вы можете начать свой отпуск свежим и расслабленным в нашей традиционной турецкой бане. Таким образом, ваша кожа будет готова встречать солнце обновленным образом. История турецких бань восходит к Древнему Риму. Испытайте физическое и духовное очищение, проведя время в этом подлинном мире.',
        firstList: {
          sauna: 'Позвольте сауне и парилке расслабить каждую пору вашего тела.',
          hot: 'Лягте на теплый мраморный камень, который стимулирует организм выводить токсины.',
          oil: 'Побалуйте себя незабываемым пенным и масляным массажем.'
        },
        secondParagraph:
          'С 10:00 утра мы забираем вас из вашего отеля в любое время, и это 2-часовое настоящее приключение начинается. ',
        tourProgram:
          'Вы отдохнете душой и телом с помощью этого традиционного ритуала османского периода. Сначала вы попаритесь в сауне, а потом получите скраб и мыльный массаж на мраморном камне. Расслабьтесь с паром и теплом, избавляясь от омертвевшей кожи. После этого наши массажисты расслабят все ваши мышцы с помощью ароматерапевтического массажа с маслом, и вы обретете полное умиротворение. Наше последнее время обслуживания 18:00. У нас есть массажисты мужчины и женщины. Дети до 7 лет бесплатно. Вам также предоставляется шкафчик с полотенцами и набедренными повязками. После того, как ваше обслуживание в хаммаме закончится, мы отвезем вас обратно в отель.',
        includedInTheFee: {
          freeTransfer: 'Бесплатный трансфер до отеля',
          sauna: 'Сауна',
          pouch: 'Мешочек',
          torn: 'Пенный и масляный массаж',
          locked: 'шкафчик',
          insurance: 'Все страховки'
        },
        notIncludedInTheFee: {
          faceMask: 'Дополнительная маска для лица',
          otherMassage: 'Другие услуги массажа',
          beverages: 'Напитки',
          privatePhotoVideo: 'Индивидуальные фото и видео съемки'
        },
        frequentlyAskedQuestions: {
          first:
            'Этот опыт не рекомендуется для больных астмой или сердечных больных и беременных женщин.',
          second: 'Возьмите с собой купальник или дополнительное нижнее белье.',
          third:
            'Всегда ходите в тапочках. Иначе можно запросто поскользнуться на мокром от пара мраморном полу.',
          forth: 'Детям до 12 лет масляный массаж не применяется.'
        }
      },
      quadSafari: {
        title: 'КВАДРОЦИКЛ САФАРИ В МАРМАРИС',
        meta: {
          description:
            'Общая информация: Наша программа Marmaris ATV Safari оставит у вас одно из самых увлекательных воспоминаний об отдыхе, которое вы никогда не забудете. Приключение начинается с работы мощных двигателей и вы окажетесь на нашей замечательной трассе на природе, где вам предстоит пройти через воду, грунт и грязь.',
          keywords: 'сафари на квадроциклах, сафари'
        },
        price: { adult: 1500, childPrice: 400, infantPrice: 0 },
        tourGeneralInformation: {
          time: {
            title: 'Время',
            description: '10:00 – 16:00'
          },
          transfer: {
            title: 'Трансфер',
            description: 'Есть'
          },
          guide: {
            title: 'Гид (На Русском)',
            description: 'Есть'
          },
          payment: {
            title: 'Оплата',
            description: 'На Месте'
          },
          days: {
            title: 'Дни Тура',
            description: 'Каждый День'
          },
          meal: {
            title: 'Питание',
            description: 'Нет'
          }
        },
        firstParagraph:
          'Общая информация: Наша программа Marmaris ATV Safari оставит у вас одно из самых увлекательных воспоминаний об отдыхе, которое вы никогда не забудете. Приключение начинается с работы мощных двигателей и вы окажетесь на нашей замечательной трассе на природе, где вам предстоит пройти через воду, грунт и грязь.',
        firstList: {
          atv: ' Исследуйте окрестности Мармариса на квадроциклах в сопровождении наших профессиональных гидов.',
          mounth: 'Убежать от толп Мармариса и исследовать пахнущие соснами леса близлежащих гор.',
          pickUp:
            'Вы можете выбрать одно из нескольких раз отправления тура в соответствии с вашим расписанием.'
        },
        secondParagraph:
          'Наш сафари-тур на квадроциклах, который состоит из 4 сеансов каждый день, представляет собой захватывающее занятие, которое длится в общей сложности 3 часа с сеансами с 10:00 до 12:00, 14:00 и 16:00.',
        tourProgram:
          'Наши шаттлы из отелей заберут вас и доставят на нашу трассу через 20 минут езды. У вас будет авантюрный опыт вождения на нашей динамичной трассе, состоящей из пыли, почвы, воды и грязи. Наша профессиональная команда покажет вам необходимые инструкции по использованию перед туром, и следование этим инструкциям поможет вам и другим нашим гостям насладиться нашим туром счастливо и безопасно. Наше сафари в сопровождении квадроциклов длится 1 час 15 минут. Наша трасса закрыта для движения и находится в специальной зоне, где приняты все меры безопасности; Он готов к волнению и адреналину с ямами, бассейнами с водой, крутыми поворотами и грязевыми холмами.\n' +
          'Дети до 14 лет могут присоединиться к нашему туру со своими семьями; Присоединиться к туру может любой желающий в возрасте от 15 лет и старше. Цены на двигатели оцениваются отдельно в зависимости от одноместной или двухместной посадки. Мы рекомендуем вам приходить со своей старой одеждой, так как в нашем туре будет пыль, дым и грязь.',
        includedInTheFee: {
          freeTransfer: 'Бесплатный трансфер до отеля',
          atv: 'Сафари-тур на квадроциклах',
          security: 'Спасательное оборудование',
          guide: 'Служба сопровождения',
          insurance: 'Все страховки'
        },
        notIncludedInTheFee: {
          beverages: 'Еда и напитки',
          personalExpenses: 'Личные расходы',
          privatePhotoVideo: 'Индивидуальные фото и видео съемки'
        },
        frequentlyAskedQuestions: {
          first:
            'Дети до 14 лет не допускаются к вождению, не требуется предыдущий опыт или водительские права.',
          second:
            'Мы рекомендуем вам взять с собой дополнительную одежду, так как вы испачкаетесь в этой поездке. Затем вы можете использовать душ для очистки.',
          third:
            'Рекомендуем взять с собой головной убор, солнцезащитные очки, солнцезащитный крем и полотенце.'
        }
      },
      sedirIsland: {
        title: 'ОСТРОВ КЛЕОПАТРЫ ИЗ МАРМАРИСА',
        meta: {
          description:
            'Остров Клеопатры, одно из самых популярных мест в Мармарисе, с его золотым песком и чудесным морем стоит увидеть. Кроме того, вы еще больше восхититесь островом Клеопатры, узнав об исторических руинах острова времен Римской империи и истории любви Марка Антония, одного из известных римских полководцев того периода, к Клеопатре.',
          keywords: 'Sedir adası, kleopatra adası'
        },
        price: { adult: 150, childPrice: 40, infantPrice: 0 },
        tourGeneralInformation: {
          time: {
            title: 'Время',
            description: '09:30 – 17:30'
          },
          transfer: {
            title: 'Трансфер',
            description: 'Есть'
          },
          guide: {
            title: 'Гид (На Русском)',
            description: 'Есть'
          },
          payment: {
            title: 'Оплата',
            description: 'На Месте'
          },
          days: {
            title: 'Дни Тура',
            description: 'Каждый День'
          },
          meal: {
            title: 'Питание',
            description: 'Обед & Напитки'
          }
        },
        firstParagraph:
          'Остров Клеопатры, одно из самых популярных мест в Мармарисе, с его золотым песком и чудесным морем стоит увидеть. Кроме того, вы еще больше восхититесь островом Клеопатры, узнав об исторических руинах острова времен Римской империи и истории любви Марка Антония, одного из известных римских полководцев того периода, к Клеопатре.',
        firstList: {
          transfer: 'Встреча в отеле и высадка из любой точки Мармариса',
          meal: 'Обед из курицы, пасты и салата с неограниченным количеством напитков',
          sunbath: 'Возможность загорать, плавать и заниматься сноркелингом в течение всего дня',
          gokova:
            'Путешествуйте по заливу Гёкова и искупайтесь там, где, по легенде исторической легенды, Клеопатра плавала с Марком Антонием.',
          away: 'Уйдите от многолюдных пляжей и покатайтесь на лодке'
        },
        secondParagraph:
          'Во время лодочной экскурсии по острову Клеопатры в Мармарисе вы откроете для себя золотой песок и историю кедрового острова, охлаждаясь в волшебном синем море залива Гёкова. Подсчитано, что органический песок, которого нет за пределами Красного моря и кедрового острова, образовался тысячи лет назад. Власти объявили остров охраняемой территорией, чтобы сохранить пляж нетронутым.',
        tourProgram:
          'Пожалуйста, помните, что для посещения пляжа существует несколько ограничений. Во-первых, посетителям не разрешается брать песок с острова в качестве сувенира. Во-вторых, тем, кто хочет позагорать или поплавать там, нельзя класть полотенце на песок, так как оно прилипает к нему. Во время нашего лодочного тура по острову Седир, после трансфера из отеля, мы совершим получасовую поездку на автобусе из Мармариса в порт деревни Чамлы. Затем мы посещаем Инжекум, пляж Клеопатры (2 часа свободного времени), остров Фенерли и залив Лациверт на лодке. В бухтах, где мы остановимся, предусмотрены 40-минутные перерывы на купание. Вы можете быть уверены, что эта прогулка на лодке добавит красок вашему отдыху благодаря лодочной прогулке Клеопатры, которая является одной из лучших лодочных экскурсий в Мармарисе. Наконец, есть возвращение в порт в 16:30 вечера. Все гости высаживаются в том месте, где их забрали утром, на автомобилях, из которых их забрали. В стоимость тура не входит плата за вход на остров.',
        includedInTheFee: {
          freeTransfer: 'Бесплатный трансфер до отеля',
          meal: 'Обед',
          beverages: 'Безлимитный чай, кофе, вода, кола, фанта, спрайт',
          guide: 'услуги турецкого гида',
          insurance: 'Все страховки'
        },
        notIncludedInTheFee: {
          beverages: 'Другие напитки',
          entranceFee: 'Плата за вход на остров Клеопатры',
          personalExpenses: 'Личные расходы',
          privatePhotoVideo: 'Индивидуальные фото и видео съемки'
        },
        frequentlyAskedQuestions: {
          first:
            'На обед предлагаются вегетарианские блюда. Пожалуйста, укажите ваш запрос во время бронирования.',
          second:
            'Так как у нас будет много перерывов на плавание во время нашей прогулки на лодке; Убедительно просим вас взять с собой купальники, шорты, полотенца, а также головной убор, солнцезащитные очки и солнцезащитный крем, чтобы избежать воздействия вредных солнечных лучей.',
          third:
            'Мы рекомендуем вам взять с собой такое снаряжение, как морские очки и ласты, чтобы вы могли увидеть уникальные подводные красоты бухт, которые мы посетим.'
        }
      }
    }
  }
}
