export const Russian = {
  translations: {
    currency: '₽',
    company: {
      name: 'UNIMAR туризм'
    },
    header: {
      DailyTours: 'ЕЖЕДНЕВНЫЕ ТУРЫ',
      Boats: 'ЛОДКИ',
      Transfer: 'ПЕРЕДАЧА',
      RentACar: 'ПРОКАТ АВТОМОБИЛЕЙ',
      AboutUs: 'О НАС',
      Contact: 'КОНТАКТ'
    },
    components: {
      bookNow: {
        makeReservation: 'Зарезервировать',
        totalPrice: 'Итоговая цена',
        nameSurname: 'Имя Фамилия',
        phone: 'Телефон',
        email: 'Эл. адрес',
        hotelName: 'Название отеля',
        roomNumber: 'Номер комнаты',
        adult: {
          title: 'Взрослый',
          description: 'Возраст 18+'
        },
        children: {
          title: 'Ребенок',
          description: '2-12 лет'
        },
        infant: {
          title: 'младенец',
          description: '0-2 года'
        },
        note: 'Примечание',
        successMessage: 'Ваша информация дошла до нас, мы свяжемся с вами как можно скорее».',
        errorMessage: 'Произошла ошибка, попробуйте еще раз.'
      },
      tourProperties: {
        program: 'маршрут тура',
        include: 'Тур Включено',
        exclude: 'Не включенные в тур',
        faq: 'Вопросы-Ответы'
      }
    },
    home: {
      popularTour: {
        title: 'Популярные однодневные туры',
        description: 'Посмотрите наши лучшие туры',
        allInclusiveBoatTour: 'Все включено Лодочный тур',
        jeepSafari: 'Джип-сафари',
        seeAllDailyTours: 'Посмотреть все однодневные туры'
      },
      yachtTour: {
        title: 'Вы можете взглянуть на наши наиболее предпочтительные частные катера и яхты.'
      },
      rentACar: {
        title: 'Ежедневная аренда автомобиля'
      }
    },
    pages: {
      marmarisAllInclusiveBoatTour: {
        title: 'ПРОГУЛКА НА ЛОДКЕ , СЛИЯНИЕ ДВУХ МОРЕЙ В МАРМАРИСЕ',
        meta: {
          description:
            'Вы можете спланировать отличный отпуск, взглянув на стоимость лодочного тура по Мармарису «все включено» на год.',
          keywords:
            'Лодочная прогулка по Мармарису, прогулка на лодке по Мармарису, однодневная прогулка на лодке по Мармарису'
        },
        price: { adult: 899.95, childPrice: 239.99, infantPrice: 0 },
        tourGeneralInformation: {
          time: {
            title: 'Время',
            description: '10.30 - 16.30'
          },
          transfer: {
            title: 'Трансфер',
            description: 'Есть'
          },
          guide: {
            title: 'Гид (На Русском)',
            description: 'Есть'
          },
          payment: {
            title: 'Оплата',
            description: 'На Месте'
          },
          days: {
            title: 'Дни Тура',
            description: 'Каждый День'
          },
          meal: {
            title: 'Питание',
            description: 'Обед & Напитки'
          }
        },
        firstParagraph:
          'Это будет замечательный и расслабляющий день, впитывающий солнце и бронзирующий ваши тела, круиз по прозрачным голубым водам под ярким золотым солнцем. Загорать на уединенных пляжах, купаться на лодке в бирюзовых водах и островах без прикосновения к туризму.Расслабляющая прогулка на лодке с остановками, сделает вам отдых незабываемым.',
        firstList: {
          transfer: 'Встреча в отеле и высадка из любой точки Мармариса.',
          meal: 'Обед из курицы, пасты и салата с неограниченным количеством напитков',
          sunbath: 'Возможность загорать, плавать и плавать в течение всего дня',
          away: 'Уйдите от многолюдных пляжей и покатайтесь на лодке'
        },
        secondParagraph:
          'Готовы ли вы открыть для себя чарующие синие бухты Мармариса на нашей лодке? В нашем туре, который включает неограниченное количество напитков и обед в течение дня, мы также забираем вас из отеля на наших шаттлах. Наша лодка имеет 2 этажа, и на верхнем этаже есть шезлонги для всех. Сочетая солнце, море и веселье, этот тур подарит вам незабываемый день.',
        tourProgram:
          'Наш маршрут ежедневного лодочного тура по Мармарису; Фотопауза на острове Сеннет, купание в заливе Аквариум, фотопауза в Фосфорной пещере, купание в Амосе и Кумлубуке, купание в Турунче с причалом к ​​пирсу, возможность посетить Турунч и поплавать с пляжа, Зеленое море - наш последний перерыв на плавание. Наши плавательные перерывы варьируются от 30 до 45 минут.',
        includedInTheFee: {
          freeTransfer: 'Бесплатный трансфер до отеля',
          meal: 'Обед',
          limitlessOne: 'Безлимитный чай, кофе, вода',
          limitlessTwo: 'Безлимитная кола, фанта, спрайт',
          guide: 'услуги турецкого гида',
          insurance: 'Все страховки'
        },
        notIncludedInTheFee: {
          restOfBeverages: 'Другие напитки',
          personalExpenses: 'Личные расходы',
          privatePhotoVideo: 'Индивидуальные фото и видео съемки'
        },
        frequentlyAskedQuestions: {
          first:
            'На обед предлагаются вегетарианские блюда. Пожалуйста, укажите ваш запрос во время бронирования.',
          second:
            'Обратите внимание, что у нас есть два разных пакета для этой поездки. Гостям будет предоставлена лодка «Все включено с алкоголем» или «Все включено без алкоголя». Если вы не хотите уезжать, пожалуйста, закажите такой же пакет в вашей компании.',
          third:
            ' Так как у нас будет много перерывов на плавание во время нашей прогулки на лодке; Убедительно просим вас взять с собой купальники, шорты, полотенца, а также головной убор, солнцезащитные очки и солнцезащитный крем, чтобы избежать воздействия вредных солнечных лучей.',
          forth:
            'Мы рекомендуем вам взять с собой такое снаряжение, как морские очки и ласты, чтобы вы могли увидеть уникальные подводные красоты бухт, которые мы посетим.'
        }
      },
      jeepSafari: {
        title: 'ДЖИП САФАРИ В МАРМАРИСЕ',
        meta: {
          description:
            'Во время тура по сафари на джипах в Мармарисе вы сможете весь день наслаждаться прекрасной природой, окружающей Мармарис, вдали от городского шума.',
          keywords: 'Джип-сафари в Мармарисе, джип-сафари'
        },
        price: { adult: 1217.01, childPrice: 243.4, infantPrice: 0 },
        tourGeneralInformation: {
          time: {
            title: 'Время',
            description: '09:30 – 16:30'
          },
          transfer: {
            title: 'Трансфер',
            description: 'Есть'
          },
          guide: {
            title: 'Гид (На Русском) ',
            description: 'Есть'
          },
          payment: {
            title: 'Оплата',
            description: 'На Месте'
          },
          days: {
            title: 'Дни Тура',
            description: 'Каждый День'
          },
          meal: {
            title: 'Питание',
            description: 'Обед'
          }
        },
        firstParagraph:
          'Общая информация: Приготовьтесь исследовать прекрасную природу, горы и деревни, окружающие Мармарис, вдали от городского шума в течение всего дня, на наших джипах в увлекательной игровой форме. Вы также можете сделать снимки, как будто вы гуляете посреди моря во время прогулки по знаменитому Кызкуму.',
        firstList: {
          turgut: 'Наблюдайте за великолепной природой водопада Тургут и освежитесь здесь',
          orhaniye: 'Наслаждайтесь прогулкой по Orhaniye Kızkum',
          watergun:
            'Наполняйте водяные пистолеты и присоединяйтесь к веселью в колонне, путешествуя по бездорожью.',
          bayir: 'Загадывайте свои желания на историческом платане в деревне Байыр.'
        },
        secondParagraph:
          'Приготовьтесь исследовать прекрасную и уникальную природу Мармариса на наших полноприводных джипах Land Rover с приключениями.',
        tourProgram:
          'В 09:30 утра наши джипы заберут вас из вашего отеля и присоединятся к нашей большой колонне, и начнется самое интересное. В нашем туре, который включает обед, вы увидите самые красивые места Мармариса, весело проводя время, водные бои и бездорожье. Наша команда, которая подарит вам незабываемые моменты, посетив Армуталан Сейир Тепеси, деревню Дегирменяни, Орхание Кызкуму, деревню Тургут, водопад Тургут и деревню Байыр, а также множество бухт и деревень с деревом желаний, также является лучшим гидом региона с его 15 лет опыта. Подготовьте камеру и приготовьтесь к нашему приключению, полному визуального пиршества!',
        includedInTheFee: {
          freeTransfer: 'Бесплатный трансфер до отеля',
          meal: 'Обед',
          entryFees: 'Вступительные взносы',
          guide: 'услуги турецкого гида',
          insurance: 'Все страховки'
        },
        notIncludedInTheFee: {
          beverages: 'Напитки',
          personalExpenses: 'Личные расходы',
          watergun: 'Прокат водяных пистолетов',
          privatePhotoVideo: 'Индивидуальные фото и видео съемки'
        },
        frequentlyAskedQuestions: {
          first:
            'На обед предлагаются вегетарианские блюда. Пожалуйста, укажите ваш запрос во время бронирования.',
          second:
            'Мы рекомендуем вам положить ваши электронные устройства в полиэтиленовый пакет, так как ваш день будет покрыт водой и пылью.',
          third:
            'Рекомендуем взять с собой полотенце, купальник, солнцезащитный крем, головной убор, солнцезащитные очки и фотоаппарат.',
          forth:
            'Мы рекомендуем вам взять с собой такое снаряжение, как морские очки и ласты, чтобы вы могли увидеть уникальные подводные красоты бухт, которые мы посетим.'
        }
      },
      dalyanTour: {
        title: 'ДАЛЬЯН КАУНОС НА ЛОДКЕ, КАРЕТТА КАРЕТТА',
        meta: {
          description:
            ' Морская прогулка на черепашьем пляже Мармариса (Изтузу) — это отличное путешествие на лодке из Мармариса в Дальян. Вы также посетите известные места, такие как Черепаший пляж, храмовые гробницы и грязевые ванны.',
          keywords: 'дайвинг тур, Черепаший пляж, Лодочная прогулка по Дальяну'
        },
        price: { adult: 1500, childPrice: 400, infantPrice: 0 },
        tourGeneralInformation: {
          time: {
            title: 'Время',
            description: '08:30 – 19:30'
          },
          transfer: {
            title: 'Трансфер',
            description: 'Есть'
          },
          guide: {
            title: 'Гид (На Русском)',
            description: 'Есть'
          },
          payment: {
            title: 'Оплата',
            description: 'На Месте'
          },
          days: {
            title: 'Дни Тура',
            description: 'Каждый День'
          },
          meal: {
            title: 'Питание',
            description: 'Обед'
          }
        },
        firstParagraph:
          'Морская прогулка на черепашьем пляже Мармариса (Изтузу) — это отличное путешествие на лодке из Мармариса в Дальян. Вы также посетите известные места, такие как Черепаший пляж, храмовые гробницы и грязевые ванны.',
        firstList: {
          kaunos:
            'Путешествуйте по Ликийскому побережью, любуясь скальными гробницами королей Кауноса.',
          mudBath: 'Найдите исцеление в грязевых ваннах и термальных источниках Дальяна',
          carretta: 'Отплыть на Черепаший пляж, известный своими каретта кареттас.',
          cam: 'Путешествие на лодке по каналу Дальян',
          lunch: 'Наслаждайтесь обедом на лодке '
        },
        secondParagraph:
          'Дальян; Это один из немногих туристических центров в мире, где вы одновременно испытаете разные впечатления, в котором много красоты. Наш тур заставит вас испытать море, здоровье и культуру в один и тот же день',
        tourProgram:
          'В 08:30 утра мы доставим вас из ваших отелей на нашу лодку в порту на наших шаттлах. В 09:00 наша лодка покидает гавань и делает перерыв на купание в заливе Cennet Island Aquarium Bay по маршруту и ​​достигает пляжа Изтузу за 2 часа пути. Во время нашего перерыва вы можете насладиться морем и солнцем на пляже Изтузу, который с одной стороны сладкий, а с другой соленый; Вы сможете увидеть всемирно известных черепах каретта и места их обитания. После этого вы станете свидетелями встречи истории с современностью во время посещения Королевских кладбищ. После посещения грязелечебницы и термального бассейна, являющегося лечебным центром, мы отправляемся на нашу лодку, совершив речной тур с пехотой в дельте Дальяна и на обратном пути. Прибытие в Мармарис предусмотрено в 19:00, и мы завершаем нашу экскурсию трансфером в отель.',
        includedInTheFee: {
          freeTransfer: 'Бесплатный трансфер до отеля',
          meal: 'Обед',
          entryFees: 'Вступительные взносы',
          guide: 'услуги турецкого гида',
          insurance: 'Все страховки'
        },
        notIncludedInTheFee: {
          beverages: 'Напитки',
          personalExpenses: 'Личные расходы',
          privatePhotoVideo: 'Индивидуальные фото и видео съемки'
        },
        frequentlyAskedQuestions: {
          first:
            'Рекомендуем взять с собой полотенце, купальник, солнцезащитный крем, головной убор, солнцезащитные очки и фотоаппарат.'
        }
      },
      diving: {
        title: 'ДАЙВИНГ В МАРМАРИСЕ',
        meta: {
          description:
            'Наслаждайтесь подводным плаванием с аквалангом в чистом море Мармариса без какого-либо предыдущего опыта. Не пропустите этот замечательный опыт в компании с нашими самыми опытными инструкторами. Не упустите шанс увидеть подводную жизнь и заняться одним из самых захватывающих водных видов спорта.',
          keywords: 'нырять, Подводное плавание с аквалангом'
        },
        price: { adult: 150, childPrice: 40, infantPrice: 0 },
        tourGeneralInformation: {
          time: {
            title: 'Время',
            description: '09:30 – 17:00'
          },
          transfer: {
            title: 'Трансфер',
            description: 'Есть'
          },
          guide: {
            title: 'Гид (На Русском)',
            description: 'Есть'
          },
          payment: {
            title: 'Оплата',
            description: 'На Месте'
          },
          days: {
            title: 'Дни Тура',
            description: 'Каждый День'
          },
          meal: {
            title: 'Питание',
            description: 'Обед'
          }
        },
        firstParagraph:
          'Наслаждайтесь подводным плаванием с аквалангом в чистом море Мармариса без какого-либо предыдущего опыта. Не пропустите этот замечательный опыт в компании с нашими самыми опытными инструкторами. Не упустите шанс увидеть подводную жизнь и заняться одним из самых захватывающих водных видов спорта.',
        firstList: {
          underneathSee:
            'Познакомьтесь с подводным миром и понаблюдайте за разноцветными рыбками и другими морскими обитателями',
          suitable: 'Этот тур подходит как для начинающих, так и для опытных дайверов.',
          equipment: 'Предоставляется все оборудование, обучение и поддержка тренера.'
        },
        secondParagraph:
          'Наш утренний сервис доставит вас к самой красивой лодке для дайвинга в порту после того, как заберет вас из отеля, и вы получите незабываемые впечатления от самой опытной команды. Во время мероприятия вы сможете заняться дайвингом в 2 разных точках, между которыми вы сможете поплавать и насладиться солнцем. ',
        tourProgram:
          'Наша лодка выходит из порта в 09:30 утра, и вы пройдете первое обучение на лодке во время путешествия. Во время нашего первого перерыва вы не только преодолеете свое волнение, но и получите первый опыт наших 5-6-метровых погружений, которые продлятся около 40 минут в сопровождении наших инструкторов. После обеда снова погружаемся на 40 минут, до 8-10 метров, в зависимости от вашей способности нырять на нашей 2-й точке погружения. Наши гости с опытом дайвинга могут погрузиться глубже. Погружения для гостей младше 12 лет не считаются подходящими. Дайвинг-туры проводятся в разных бухтах Мармариса. Вот некоторые из этих бухт и мест для дайвинга: мыс Кадырга, мыс Хайитлы, мыс Кутух, скалы Язых, залив Аксу, залив Абди Рейс, маяк на мысе Индже, маяк на острове Кечи, мыс Сары Мехмет и пещера Дымоход. Поскольку эти районы являются наиболее подходящими для дайвинга в регионе, погружения обычно происходят именно в этих районах.',
        includedInTheFee: {
          freeTransfer: 'Бесплатный трансфер до отеля',
          meal: 'Обед',
          equipment: 'Оборудование для дайвинга',
          training: 'Обучение дайвингу',
          guide: 'Служба сопровождения',
          insurance: 'Все страховки'
        },
        notIncludedInTheFee: {
          beverages: 'Напитки',
          personalExpenses: 'Личные расходы',
          privatePhotoVideo: 'Индивидуальные фото и видео съемки'
        },
        frequentlyAskedQuestions: {
          first: 'Для дайвинга не требуется опыта, но не подходит для детей младше 12 лет.',
          second:
            'Вы можете взять с собой свои личные вещи, такие как фотоаппарат, солнцезащитные очки, солнцезащитный крем, полотенце и купальный костюм во время участия в туре.',
          third:
            'Будет полезнее внимательно слушать краткое обучение и еще раз спрашивать наших инструкторов о вещах, которые вы не понимаете.',
          forth:
            'Ваши друзья и семья, не занимающиеся дайвингом, также могут прийти. Они могут свободно загорать, плавать и заниматься сноркелингом, пока вы наслаждаетесь дайвингом. Вы можете легко испытать этот опыт по тарифному плану, отличному от всех других услуг, кроме дайвинга.'
        }
      }
    }
  }
}
